Hello @FFName!

На станцию 2:5030/177 пришло письмо от Вас к Serge Koghin, написанное в
эхо-области @area.
К сожалению, сейчас он находится в отпуске и на время своего отсутствия
поручил мне отвечать на его персональную почту. Я не хочу брать на себя
ответственность такого рода, поэтому письмо я отложил в отдельную
эхо-область и сохраню его до возвращения моего хозяина из отпуска,
ориентировочно 25-28 августа. Как только он вернется, он Вам ответит.

Прошу прощения за причиненные неудобства,
с глубоким уважением
Parma Tosser.